<html>
    <head>
        <title>Hello world IT</title>
    </head>
    <style> bgcolor="#FFFFE6">
    <body>
        <h1>Supaphol Kottom</h1>
        <p>Nickname : Babe</p>
        <img src="dog.jpg">
        <img src="cat.jpg">
        <img src="snow.jpg">
        <br>
        <a href='https://www.i-moviehd.com/'>This is a Link</a>
        <a href='https://www.w3schools.com/python/'>This is a Link</a>
        <h2>Humor stories is me</h2>
        <ul>
            <li>หลวงปู่เค็มแห่งวัดเขาอีโต้ขว้างเป็ด นี่หลวงปู่เค็มนับถือมา หลวงปู่เค็มโอ้โหพูดแล้ว อ่อหนาว เหอะปวดขี้ พูทธคุณนี่ตอนที่ท่านยังไม่มรณภาพ หล่วงปู่เค็มได้แสดงอภินิหารต่อหน้าลูกศิษย์หายคน ทำไงบ้าง? กองไฟ ถ่านยาวๆประมาณ8เมตร ห้ะ8เมตร หลวงปู่เค็มยกยกมือขึ้นมา พุทธังอารารธนานัง ธัมมังอาราธนานัง สังฆังอาราธนานัง</li>
            <li>เป็นไง? กองไฟแม่งยาวขึ้นจาก8เป็น112เมตร แฮร่!!12เมตร เอ้าไหนเมื่อกี่บอก12เมตร มันลามไงงง อ๋อมันลามๆ คราวนี้กองไฟแม่งยาวขึ้น15เมตร โหหหหหหห ยิ่งยาวไปใหญ่ รีบเล่าๆต่อเลยๆๆ</li>
            <li>ที่นี้กองไฟแม่งยาว15เมตรเว้ย หลังจากนั้นคิดว่าหลวงปู่เค็มจะลงไปป้ะ ไม่ลงๆๆ เหอะลง เฮ้ยพระนะ หลวงปู่เค็มอ่ะ ไฟแดงๆเนี่ยนะ ก้าวเดินลงกองไฟ หลวงปู่เค็มก้าวลงกองไฟก้าวแรกไม่เป็นไร เฮ้ยแล้วก้าวต่อไปอ่ะ ก้าวต่อไปไฟไหม้สบง แล้วหลังจากนั้นอ่ะ หลวงปู่เค็มหงิกอยู่อย่างนี้</li>
            <li>เอออ ใครเห็นก็ว่าตาย โอ็.. ไม่ตาย? ตายดิถามได้</li>
        </ul>
    </body>
    </style>
</html>
